tap "homebrew/bundle"
tap "homebrew/services"
brew "chezmoi"
brew "cowsay"
brew "defaultbrowser"
brew "figlet"
brew "fortune"
brew "gh"
brew "pinentry"
brew "gnupg"
brew "lolcat"
brew "pinentry-mac"
brew "starship"
cask "1password"
cask "amethyst"
cask "brave-browser"
cask "grammarly-desktop"
cask "iterm2"
cask "keybase"
