tap "alexnabokikh/tfsort"
tap "cowsay-org/cowsay"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/services"
tap "sass/sass"
brew "checkov"
brew "chezmoi"
brew "defaultbrowser"
brew "figlet"
brew "fortune"
brew "gh"
brew "pinentry"
brew "gnupg"
brew "infracost"
brew "lolcat"
brew "mas"
brew "mise"
brew "neovim"
brew "pinentry-mac"
brew "pre-commit"
brew "starship"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tfupdate"
brew "alexnabokikh/tfsort/tfsort"
brew "cowsay-org/cowsay/cowsay-org"
brew "sass/sass/migrator"
cask "1password"
cask "amethyst"
cask "brave-browser"
cask "diffmerge"
cask "docker"
cask "grammarly-desktop"
cask "iterm2"
cask "keybase"
cask "meld"
cask "yubico-yubikey-manager"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
